export const Message: any = {
  Жалоба: 'Ваше жалоба принята к рассмотрению.', // жалоба Код для выполнения, если expr соответствует 'value1'
  Благодарность:
    'Благодарим вас за теплые слова и высокую оценку нашей работы! Мы очень рады, что смогли вам помочь и оправдать ваши ожидания. Ваше доверие и поддержка для нас очень важны. Если у вас возникнут какие-либо вопросы или потребуется дополнительная помощь, пожалуйста, не стесняйтесь обращаться к нам. Мы всегда готовы помочь!',
  Вопрос: 'Спасибо за вопрос,Ваш запрос очень важен для нас. Мы ответим на него в ближайщеее время',
  Обращение: 'Ваше обращение принято к рассмотрению.',
};
